<?php
get_header();
?>

 <section class="content">
        <div class="content__description container">
            <div class="content__description__title">
                <h1>Доставка</h1>
            </div>

            <div class="content__description__text">
                <p>Большинство услуг по ремонту сварочной техники, замене модулей и комплектующих возможно провести только
                в сервисном центре. Сервисный центр оборудован специальным диагностическим и ремонтным оборудованием,
                для оказания услуг любой сложности.
</p>
                <p>Мы принимаем на ремонт оборудование по адресу Свердловская область, г. Верхняя Пышма, ул. Бажова, 28.
                Если неисправность сварочной техники можно устранить без помощи оборудования сервисного центра, возможен
                выезд сервис- инженера на территорию Заказчика. Специалист сервисной службы выполнит ремонт или
                настройку техники в Вашем присутствии. На выезде преимущественно выполняются услуги с программным
                обеспечением и модернизация, не требующая полного разбора техники. Время и возможность выезда уточните у
                нашего консультанта</p>

   <p>             После ремонта Вы можете забрать оборудование самостоятельно из нашего сервисного центра или оформить
                доставку ТК.</p>
            </div>
            <div class="d-flex justify-content-center col-11 content__description__img">
                <img src="<?php echo get_template_directory_uri()."/img/IMG_7363.jpg"?>" alt="">
            </div>
        </div>
    </section>

    <?php 
    get_footer();
    ?>