<?php get_header(); 
?>

 <section class="content">
        <div class="content__description container">
            <div class="content__description__title">
                <h1>Ремонт</h1>
            </div>

            <div class="content__description__text">
                Ремонтируем сварочную технику российского и иностранного производства, тестируем после ремонта,
                предоставляем гарантию на ремонт до 6 месяцев.
                Срок и стоимость ремонта зависят от типа оборудования, производителя, стоимости вышедших из строя
                элементов и сложности ремонта.
            </div>
            <div class="d-flex justify-content-center col-11 content__description__img">
                <img src="<?php echo get_template_directory_uri()."/img/IMG_7207.jpg"?>" alt="">
            </div>
        </div>

        <div class="content__description container">
            <div class="content__description__title">
                <h1>Правила гарантийного ремонта</h1>
            </div>

            <div class="content__description__text">
                На гарантийный ремонт принимается оборудования с паспортом, в котором имеются отметки о дате продажи,
                штамп компании и подписи заведующего складом ООО «ШТОРМ». Также должен присутствовать полностью
                заполненный покупателем Акт дефектов и неисправностей аппарата. Его подписывают должностные лица
                организации, отвечающие за эксплуатацию оборудования. Гарантийный ремонт выполняется только в случае
                возникновения неисправностей по вине изготовителя.
            </div>

            <div class="content__description__text">
                Причинами отказа проведения ремонта оборудования для сварки по гарантии может стать:
                <ul>
                    <li>отсутствие пломб (если при продаже производилась пломбировка) или нарушение целостности;</li>
                    <li>механические повреждения аппарата, наличие внутри корпуса следов жидкости и посторонних
                        предметов;</li>
                    <li>присутствие следов вскрытия, проведения самостоятельного ремонта, изменения
                        конструкции,электромонтажа, замены элементов устройства и пр.;</li>
                    <li>нарушение покупателем указанных в паспорте или инструкции условий использования, транспортировки
                        и хранения;</li>
                    <li>возникновение поломки, неисправности по вине покупателя.</li>
                </ul>
            </div>

            <div class="content__description__text">
                Гарантийный срок эксплуатации оборудования приводится в паспортах.<br>
                Прием на гарантийный ремонт приобретенного у нас оборудования производится по адресам:<br>
                Свердловская область, г. Верхняя Пышма, ул. Бажова, 28;
            </div>
        </div>

        <div class="content__description container">
            <div class="content__description__title">
                <h1>Порядок выполнения ремонта</h1>
            </div>

            <div class="content__description__text">
                Для выявления имеющихся проблем и неисправностей производится диагностика оборудования для сварки и
                резки. Длительность проведения процедуры диагностики (определение типа ремонтных работ) занимает 24
                часа. На основе полученных данных принимается решение о длительности и сложности процедуры устранения
                поломок.
            </div>

            <div class="content__description__text">
                Срок выполнения гарантийного или платного ремонта определяется:
                <ul>
                    <li>наличием необходимых для устранения поломок деталей и комплектующих;</li>
                    <li>сложностью процедур;</li>
                    <li>наличием и указанными условиями договора с изготовителем.</li>
                </ul>
            </div>
        </div>
    </section>

    <?php get_footer();?>