<?
get_header();
?>

<section class="content">
        <div class="content__description container">
            <div class="content__description__title">
                <h1>Цены</h1>
            </div>

            <div class="content__description__text">
                <p> Стоимость ремонта складывается из нескольких составляющих и может быть определена только после
                    прохождения аппаратом комплексной диагностики.
                </p>
                <p>
                    После диагностики специалисты сервисной службы свяжутся с Заказчиком и сообщат стоимость
                    необходимого
                    ремонта, после чего Заказчику необходимо принять решение о дальнейшем ремонте и оплатить его
                    стоимость.
                    Оплата возможна по наличному и безналичному расчету, предоставляются все необходимые отчетные
                    документы.
                </p>
                <p>
                    Стоимость н/часа – от 600 руб.</p>
                <p>
                    Стоимость ремонта, включая диагностику – от 1800 руб.</p>
            </div>
            <div class="d-flex content__description__img">
                <img src="<?php echo get_template_directory_uri()."/img/IMG_7256.jpg"?>" alt="">
            </div>
        </div>
    </section>

<?php
get_footer();
?>